<?
include_once("utils.php");
include_once("db.php");
include_once("vote/vote.class.php");
$TITLE_STR = "המפלגה הישירה - מכניסה אותך לכנסת";
include_once("header.php");

?>

<h2>המפלגה הישירה</h2>
<p>
המפלגה הישירה מכניסה אותך לכנסת ולממשלה. היא רותמת את הכוח של האינטרנט, רשתות חברתיות וחוכמת ההמון - לשלטון. אתה מצביע על הצעות חוק שעולות במליאה, מעלה הצעות חוק משלך, בוחר מי יהיה שר, מי יפוטר. ואתה יכול גם פשוט לתת למישהו שאתה סומך עליו את הקול שלך, והוא יעשה את כל הדברים האלה במקומך. בכל רגע תוכל לקחת ממנו את הקול בחזרה. אתה יכול להיות בעצמך המישהו הזה שאחרים נותנים לו את הקול שלהם. כל זה יקרה במערכת האינטרנט המאובטחת של המפלגה.
אבל לא מדובר במפלגה וירטואלית. המפלגה תתמודד בבחירות הקרובות, ואל הכנסת יכנסו ח"כים בשר ודם מטעם המפלגה. אלא שבשונה מח"כים של מפלגות רגילות, התפקיד שלהם הוא טכני בלבד. מערכת ההצבעות תשקלל את התוצאות, תוציא הנחיות מפורטות לכל אחד מהח"כים שלנו מידי יום, והם יהיו חייבים למלאם. במידה ויושג הסכם קואליציוני, שיאושר בהצבעה, תוכל המפלגה להיות חלק פעיל בממשלה ולמנות שרים מטעמה, גם זאת כמובן, על סמך תוצאות ההצבעה.  

</p>

<h2>מערכת ההצבעות</h2>
<p>
מערכת ההצבעות עתידה להיות הזירה העיקרית של המפלגה הישירה. כאן ינוסחו הצעות חוק חדשות, יועלו הצבעות על הצעות חוק שעולות בכנסת, ייערכו דיונים ויתקבלו החלטות פנים מפלגתיות.
נכון לזמן הקרוב, כל ההצבעות שיועלו כאן יוקדשו לדבר אחד: ניסוח משותף של תקנון המפלגה. כרגע חסרים במערכת מספר יכולות בסיסיות, שהחשובה מבינהן היא העלאת הצעות חוק. אנחנו מקווים לסיים את הפיתוח של מנגנון העלאת הצעות החוק עד תחילת יוני 2011. 
כרגע הצבעות עולות דרך דיון מוקדם בקבוצת הדיוור שלנו, או בוויקי. תוכלו להצביע בכל הצבעה שתעלה באופן ישיר, או למנות מוביל דעה שיצביע עבורכם. רשימת מובילי דעה ניתן לראות תחת "חברי המפלגה". כדי להפוך למובילי דעה בעצמכם יש להיכנס ל"עמוד שלי". 
</p>

<h2>התקנון</h2>
<p>
השלב הראשון הוא גיבוש תקנון למפלגה. מידי שבוע יועלו הצבעות בנוגע לתקנון. יחד ננסח את הגרסה הראשונה לתקנון, שאותה אנו מקווים להציג עד ה-1.5.2011. 
</p>


<h2>הצטרף</h2>
<p>
יש לנו ביטחון מלא שיחד איתכם החזון הזה מתגשם. הצטרפו אלינו ויחד נברא גורל חדש. 
<br>
דוא"ל: <a href="mailto:act.yeshira@gmail.com">act.yeshira@gmail.com</a>
<br>
<a href="http://www.facebook.com/pages/%D7%94%D7%9E%D7%A4%D7%9C%D7%92%D7%94-%D7%94%D7%99%D7%A9%D7%99%D7%A8%D7%94-%D7%9E%D7%9B%D7%A0%D7%99%D7%A1%D7%94-%D7%90%D7%95%D7%AA%D7%99-%D7%9C%D7%9B%D7%A0%D7%A1%D7%AA/194684553886668">עמוד הפייסבוק שלנו</a>
</p>


<? include("footer.php")?>